{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|UNKNOWN|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|START|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|END|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|START|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|END|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|END|>": {
        "id": "<|END|>",
        "ids": [3],
        "tokens": ["<|END|>"]
      },
      "<|START|>": {
        "id": "<|START|>",
        "ids": [2],
        "tokens": ["<|START|>"]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNKNOWN|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|UNKNOWN|>": 1,
      "<|START|>": 2,
      "<|END|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "Ā": 178,
      "ā": 179,
      "Ă": 180,
      "ă": 181,
      "Ą": 182,
      "ą": 183,
      "Ć": 184,
      "ć": 185,
      "Ĉ": 186,
      "ĉ": 187,
      "Ċ": 188,
      "Ď": 189,
      "ď": 190,
      "Đ": 191,
      "đ": 192,
      "Ē": 193,
      "ē": 194,
      "Ĕ": 195,
      "ĕ": 196,
      "Ė": 197,
      "ė": 198,
      "Ę": 199,
      "ę": 200,
      "Ě": 201,
      "ě": 202,
      "ğ": 203,
      "Ġ": 204,
      "ġ": 205,
      "Ģ": 206,
      "ģ": 207,
      "Ĥ": 208,
      "ĥ": 209,
      "Ħ": 210,
      "ħ": 211,
      "Ĩ": 212,
      "ĩ": 213,
      "Ī": 214,
      "ī": 215,
      "Ĭ": 216,
      "ĭ": 217,
      "Į": 218,
      "į": 219,
      "İ": 220,
      "ı": 221,
      "Ĳ": 222,
      "ĳ": 223,
      "Ĵ": 224,
      "ĵ": 225,
      "Ķ": 226,
      "ķ": 227,
      "ĸ": 228,
      "Ĺ": 229,
      "ĺ": 230,
      "Ļ": 231,
      "ļ": 232,
      "Ľ": 233,
      "ľ": 234,
      "Ŀ": 235,
      "ŀ": 236,
      "Ł": 237,
      "ł": 238,
      "Ń": 239,
      "er": 240,
      "ie": 241,
      "an": 242,
      "in": 243,
      "en": 244,
      "Ġd": 245,
      "Ġt": 246,
      "Ġo": 247,
      "Ġs": 248,
      "el": 249,
      "Ġv": 250,
      "Ġw": 251,
      "is": 252,
      "at": 253,
      "he": 254,
      "ar": 255,
      "Ġb": 256,
      "or": 257,
      "Ġdie": 258,
      "es": 259,
      "Ġa": 260,
      "Ġm": 261,
      "Ġn": 262,
      "on": 263,
      "it": 264,
      "Ġg": 265,
      "Ġk": 266,
      "le": 267,
      "Ġh": 268,
      "al": 269,
      "ing": 270,
      "et": 271,
      "Ġin": 272,
      "as": 273,
      "ed": 274,
      "Ġen": 275,
      "and": 276,
      "Ġp": 277,
      "ek": 278,
      "ik": 279,
      "ou": 280,
      "om": 281,
      "Ġis": 282,
      "aar": 283,
      "Ġvan": 284,
      "ig": 285,
      "Ġthe": 286,
      "te": 287,
      "Ġu": 288,
      "ak": 289,
      "re": 290,
      "ers": 291,
      "ĠS": 292,
      "Ġl": 293,
      "de": 294,
      "Ġe": 295,
      "am": 296,
      "ul": 297,
      "Ġf": 298,
      "ro": 299,
      "Ġhe": 300,
      "ol": 301,
      "âĢ": 302,
      "Ġon": 303,
      "il": 304,
      "Ġof": 305,
      "ur": 306,
      "se": 307,
      "Ġte": 308,
      "ĠA": 309,
      "ĠD": 310,
      "Ġhet": 311,
      "Ġto": 312,
      "ir": 313,
      "Ġc": 314,
      "ĠM": 315,
      "ag": 316,
      "Ġnie": 317,
      "id": 318,
      "Ġge": 319,
      "Ġ'": 320,
      "ok": 321,
      "st": 322,
      "ic": 323,
      "Ġj": 324,
      "Ġand": 325,
      "we": 326,
      "oo": 327,
      "Ġver": 328,
      "un": 329,
      "Ġom": 330,
      "ĠT": 331,
      "Ġwat": 332,
      "ra": 333,
      "Ġ1": 334,
      "ĠB": 335,
      "ĠH": 336,
      "Ġop": 337,
      "us": 338,
      "oor": 339,
      "ĠâĢ": 340,
      "ion": 341,
      "ĠC": 342,
      "ot": 343,
      "ad": 344,
      "ang": 345,
      "ent": 346,
      "Ġ2": 347,
      "Ġbe": 348,
      "im": 349,
      "Ġst": 350,
      "ĠP": 351,
      "em": 352,
      "eer": 353,
      "ĠI": 354,
      "ut": 355,
      "ap": 356,
      "Ġas": 357,
      "Ġr": 358,
      "ĠG": 359,
      "der": 360,
      "ĠE": 361,
      "ter": 362,
      "Ġ(": 363,
      "Ġse": 364,
      "ies": 365,
      "Ġle": 366,
      "ĠN": 367,
      "Ġvir": 368,
      "ab": 369,
      "Ġmet": 370,
      "ho": 371,
      "um": 372,
      "ord": 373,
      "Ġwas": 374,
      "ay": 375,
      "lik": 376,
      "ier": 377,
      "os": 378,
      "hi": 379,
      "ĠK": 380,
      "ĠL": 381,
      "ele": 382,
      "ĠO": 383,
      "ke": 384,
      "ĠW": 385,
      "Ġre": 386,
      "Ġal": 387,
      "Ġy": 388,
      "ĠR": 389,
      "Ġdit": 390,
      "Ġde": 391,
      "Ġaan": 392,
      "ens": 393,
      "est": 394,
      "ĠJ": 395,
      "la": 396,
      "ry": 397,
      "uk": 398,
      "ge": 399,
      "op": 400,
      "ĠV": 401,
      "aan": 402,
      "ĠF": 403,
      "od": 404,
      "Ġby": 405,
      "Ġkan": 406,
      "ub": 407,
      "ien": 408,
      "Ġ20": 409,
      "Ġword": 410,
      "iv": 411,
      "oe": 412,
      "Ġdat": 413,
      "og": 414,
      "Ġhul": 415,
      "ly": 416,
      "ant": 417,
      "wa": 418,
      "Ġ\"": 419,
      "ch": 420,
      "Ġwe": 421,
      "Ġons": 422,
      "erk": 423,
      "Ġmo": 424,
      "Ġth": 425,
      "ct": 426,
      "Ġng": 427,
      "ere": 428,
      "Ġsy": 429,
      "th": 430,
      "Ġi": 431,
      "Ġuit": 432,
      "Ġoor": 433,
      "ind": 434,
      "Ãª": 435,
      "Ġek": 436,
      "Ġfor": 437,
      "Ġuk": 438,
      "ela": 439,
      "ha": 440,
      "Ġna": 441,
      "ru": 442,
      "ist": 443,
      "die": 444,
      "ige": 445,
      "aak": 446,
      "ond": 447,
      "Ġpro": 448,
      "ow": 449,
      "ĠDie": 450,
      "Ġbes": 451,
      "zi": 452,
      "art": 453,
      "Ġba": 454,
      "Ġdaar": 455,
      "ĠU": 456,
      "ings": 457,
      "ĠIn": 458,
      "ver": 459,
      "Ġjy": 460,
      "Ġges": 461,
      "ation": 462,
      "end": 463,
      "Ġsp": 464,
      "Ã«": 465,
      "heid": 466,
      "ce": 467,
      "ith": 468,
      "if": 469,
      "Ġvoor": 470,
      "Ġhulle": 471,
      "are": 472,
      "ip": 473,
      "Ġjou": 474,
      "ende": 475,
      "ia": 476,
      "Ġsk": 477,
      "ĠThe": 478,
      "Ġ19": 479,
      "eng": 480,
      "Ġ-": 481,
      "Ġsal": 482,
      "eld": 483,
      "eg": 484,
      "Ġvers": 485,
      "00": 486,
      "ob": 487,
      "Ġhier": 488,
      "ts": 489,
      "oek": 490,
      "yd": 491,
      "Ġgeb": 492,
      "ye": 493,
      "ug": 494,
      "hl": 495,
      "aat": 496,
      "Ġaf": 497,
      "ep": 498,
      "Ġdeur": 499,
      "Ġ201": 500,
      "sk": 501,
      "ÂŃ": 502,
      "Ġmy": 503,
      "ite": 504,
      "Ġwaar": 505,
      "ess": 506,
      "Ġook": 507,
      "ib": 508,
      "els": 509,
      "ong": 510,
      "ud": 511,
      "ne": 512,
      "ans": 513,
      "ĠâĢĺ": 514,
      "ont": 515,
      "Ġne": 516,
      "ck": 517,
      "iese": 518,
      "ore": 519,
      "Ġgro": 520,
      "rou": 521,
      "elf": 522,
      "oen": 523,
      "ate": 524,
      "Ġmaar": 525,
      "lo": 526,
      "ĠâĢĻ": 527,
      "me": 528,
      "ste": 529,
      "rik": 530,
      "Ġhy": 531,
      "Ġat": 532,
      "ell": 533,
      "uur": 534,
      "Ġab": 535,
      "Ġwith": 536,
      "ve": 537,
      "Ġso": 538,
      "uit": 539,
      "ale": 540,
      "ank": 541,
      "ink": 542,
      "omm": 543,
      "Die": 544,
      "Ġmoet": 545,
      "af": 546,
      "ill": 547,
      "iz": 548,
      "Ġz": 549,
      "be": 550,
      "ort": 551,
      "like": 552,
      "Ġtot": 553,
      "up": 554,
      "Ġkw": 555,
      "oos": 556,
      "elik": 557,
      "oon": 558,
      "Ġan": 559,
      "aal": 560,
      "ard": 561,
      "Ġ3": 562,
      "'s": 563,
      "âĢĿ": 564,
      "Ġhierdie": 565,
      "Ġpr": 566,
      "ber": 567,
      "Ġvol": 568,
      "uis": 569,
      "ys": 570,
      "ĠSt": 571,
      "pe": 572,
      "wer": 573,
      "eks": 574,
      "Ġam": 575,
      "ene": 576,
      "ns": 577,
      "eb": 578,
      "ann": 579,
      "ine": 580,
      "pr": 581,
      "yk": 582,
      "ana": 583,
      "Ġreg": 584,
      "ile": 585,
      "Ġthat": 586,
      "Ġbet": 587,
      "oed": 588,
      "eni": 589,
      "rom": 590,
      "ĠCh": 591,
      "Ġnet": 592,
      "Ġbaie": 593,
      "Ġeen": 594,
      "ense": 595,
      "uthi": 596,
      "oop": 597,
      "oun": 598,
      "of": 599,
      "ala": 600,
      "ast": 601,
      "ide": 602,
      "andel": 603,
      "ĠâĢľ": 604,
      "ity": 605,
      "ĠDit": 606,
      "Ġpl": 607,
      "yn": 608,
      "Ġsa": 609,
      "Ġit": 610,
      "..": 611,
      "Ġun": 612,
      "Ġka": 613,
      "int": 614,
      "ied": 615,
      "Ġwh": 616,
      "za": 617,
      "Ġgev": 618,
      "orm": 619,
      "ath": 620,
      "Ġel": 621,
      "ust": 622,
      "Ġmeer": 623,
      "ood": 624,
      "Ġwees": 625,
      "Ġor": 626,
      "Ġont": 627,
      "ĠâĢĵ": 628,
      "ruik": 629,
      "ief": 630,
      "Ġgaan": 631,
      "Ġonder": 632,
      "Ġme": 633,
      "ane": 634,
      "Ġsoos": 635,
      "Ġho": 636,
      "ame": 637,
      "Ġter": 638,
      "Ġkom": 639,
      "oord": 640,
      "ĠAf": 641,
      "ef": 642,
      "qu": 643,
      "Ġman": 644,
      "isa": 645,
      "all": 646,
      "Ġma": 647,
      "ass": 648,
      "asie": 649,
      "Ġwerk": 650,
      "Ġbeg": 651,
      "Ġku": 652,
      "ĠEn": 653,
      "hou": 654,
      "onder": 655,
      "ac": 656,
      "Ġro": 657,
      "Ġim": 658,
      "ung": 659,
      "uid": 660,
      "our": 661,
      "iek": 662,
      "Ġged": 663,
      "ark": 664,
      "Ġfrom": 665,
      "Ġmaak": 666,
      "igh": 667,
      "ai": 668,
      "Ġ4": 669,
      "Ġander": 670,
      "one": 671,
      "Ġum": 672,
      "Ġtoe": 673,
      "Ġgroot": 674,
      "ona": 675,
      "Ġhoe": 676,
      "Ġbel": 677,
      "ph": 678,
      "ure": 679,
      "iet": 680,
      "Ġgel": 681,
      "Ġgew": 682,
      "ulu": 683,
      "oc": 684,
      ").": 685,
      "Ġhaar": 686,
      "oer": 687,
      "ld": 688,
      "aw": 689,
      "ich": 690,
      "ew": 691,
      "sp": 692,
      "Ã©": 693,
      "oel": 694,
      "Ġtyd": 695,
      "Ġ5": 696,
      "Ġmense": 697,
      "ial": 698,
      "az": 699,
      "ĠEk": 700,
      "lek": 701,
      "Ġgebruik": 702,
      "eken": 703,
      "ede": 704,
      "mer": 705,
      "ment": 706,
      "ive": 707,
      "omp": 708,
      "20": 709,
      "orn": 710,
      "av": 711,
      "ian": 712,
      "ater": 713,
      "ulle": 714,
      "elo": 715,
      "ets": 716,
      "Ġgr": 717,
      "ov": 718,
      "Ġkon": 719,
      "ĠAn": 720,
      "Ġhom": 721,
      "Ġare": 722,
      "ini": 723,
      "ary": 724,
      "amp": 725,
      "ost": 726,
      "Ġhis": 727,
      "Ġwil": 728,
      "oku": 729,
      "uba": 730,
      "âĢĻ": 731,
      "ande": 732,
      "Ġag": 733,
      "uss": 734,
      "ya": 735,
      "ting": 736,
      "ĠAs": 737,
      "erv": 738,
      "ain": 739,
      "Ġem": 740,
      "Ġgen": 741,
      "und": 742,
      "ĠY": 743,
      "Ġres": 744,
      "Ġmin": 745,
      "ĠAl": 746,
      "Ġdr": 747,
      "ish": 748,
      "Ġteen": 749,
      "Ġdi": 750,
      "erste": 751,
      "Ġha": 752,
      "tem": 753,
      "les": 754,
      "Ġch": 755,
      "sie": 756,
      "gel": 757,
      "amb": 758,
      "Ġok": 759,
      "Ġex": 760,
      "Ġbo": 761,
      "Ġnog": 762,
      "Ġkl": 763,
      "Ġra": 764,
      "Ġes": 765,
      "Ġez": 766,
      "ĠGod": 767,
      "Ġ200": 768,
      "Ġaang": 769,
      "ated": 770,
      "Ġla": 771,
      "Ġbl": 772,
      "per": 773,
      "ker": 774,
      "ayo": 775,
      "Ġjaar": 776,
      "rek": 777,
      "Ġcon": 778,
      "Ġper": 779,
      "ĠHe": 780,
      "ĠsÃª": 781,
      "Ġnu": 782,
      "ering": 783,
      "laas": 784,
      "ome": 785,
      "oof": 786,
      "jie": 787,
      "Ġgo": 788,
      "Ġbegin": 789,
      "ĠOn": 790,
      "Ġtwe": 791,
      "Ġ|": 792,
      "ĠHy": 793,
      "ff": 794,
      "Ġak": 795,
      "so": 796,
      "Ġiz": 797,
      "),": 798,
      "hu": 799,
      "pl": 800,
      "Ġself": 801,
      "ors": 802,
      "eel": 803,
      "age": 804,
      "luit": 805,
      "Ġnou": 806,
      "Ġverk": 807,
      "Ġye": 808,
      "Å¡": 809,
      "enz": 810,
      "alo": 811,
      "Ġ18": 812,
      "rit": 813,
      "yl": 814,
      "ryf": 815,
      "Ġuku": 816,
      "kom": 817,
      "ĠUn": 818,
      "ente": 819,
      "dat": 820,
      "Ġdoen": 821,
      "Ġhou": 822,
      "Ġind": 823,
      "sa": 824,
      "land": 825,
      "ue": 826,
      "iÃ«": 827,
      "oh": 828,
      "Ġbr": 829,
      "rag": 830,
      "inn": 831,
      "ase": 832,
      "aba": 833,
      "Ġke": 834,
      "Ġgek": 835,
      "self": 836,
      "Ġversk": 837,
      "Ġint": 838,
      "Ġ6": 839,
      "Ġmak": 840,
      "ree": 841,
      "Ġdan": 842,
      "Ġher": 843,
      "Ġpers": 844,
      "ric": 845,
      "ction": 846,
      "uc": 847,
      "inge": 848,
      "Ġad": 849,
      "ec": 850,
      "Ġap": 851,
      "sh": 852,
      "Ġverb": 853,
      "ex": 854,
      "Ġ0": 855,
      "Ġweer": 856,
      "ula": 857,
      "Ġar": 858,
      "ult": 859,
      "ama": 860,
      "ins": 861,
      "je": 862,
      "ikh": 863,
      "iteit": 864,
      "ĠTh": 865,
      "iss": 866,
      "Ġsou": 867,
      "vol": 868,
      "Ġkind": 869,
      "19": 870,
      "yo": 871,
      "gr": 872,
      "Ġhandel": 873,
      "ani": 874,
      "tern": 875,
      "ert": 876,
      "isie": 877,
      "ding": 878,
      "man": 879,
      "ĠMar": 880,
      "ĠIs": 881,
      "ook": 882,
      "ork": 883,
      "athi": 884,
      "Ġwere": 885,
      "Ġgem": 886,
      "ool": 887,
      "Ġbed": 888,
      "Ġbest": 889,
      "Ġbek": 890,
      "uth": 891,
      "akh": 892,
      "ise": 893,
      "na": 894,
      "ina": 895,
      "ars": 896,
      "ges": 897,
      "Ġkle": 898,
      "ical": 899,
      "ba": 900,
      "oet": 901,
      "aka": 902,
      "elp": 903,
      "eds": 904,
      "skap": 905,
      "Ġie": 906,
      "tu": 907,
      "rist": 908,
      "enn": 909,
      "ĠZ": 910,
      "idd": 911,
      "ous": 912,
      "baar": 913,
      "pro": 914,
      "va": 915,
      "olo": 916,
      "Ġsaam": 917,
      "Ġverw": 918,
      "Ġsw": 919,
      "dig": 920,
      "Ġ10": 921,
      "Ġwhich": 922,
      "Ġing": 923,
      "Ġvolg": 924,
      "Ãªr": 925,
      "gew": 926,
      "Ġ7": 927,
      "Ġlaat": 928,
      "van": 929,
      "oog": 930,
      "Ġkun": 931,
      "gh": 932,
      "iso": 933,
      "Ġsek": 934,
      "Ġpol": 935,
      "iewe": 936,
      "Ġprob": 937,
      "Ġtr": 938,
      "lag": 939,
      "ze": 940,
      "Ġnot": 941,
      "Ġda": 942,
      "Ġtwee": 943,
      "ight": 944,
      "ice": 945,
      "Ġ8": 946,
      "ĠLe": 947,
      "alle": 948,
      "Ġvert": 949,
      "ĠAfrik": 950,
      "Af": 951,
      "Ġou": 952,
      "aph": 953,
      "ders": 954,
      "ember": 955,
      "anneer": 956,
      "ga": 957,
      "Ek": 958,
      "Ġbesk": 959,
      "Ġmens": 960,
      "ther": 961,
      "Ġsien": 962,
      "In": 963,
      "ake": 964,
      "ĠÅ": 965,
      "Ġkry": 966,
      "Ġgoed": 967,
      "olog": 968,
      "Ġland": 969,
      "cl": 970,
      "ime": 971,
      "eli": 972,
      "Ġpart": 973,
      "Ġlewe": 974,
      "Ġ.": 975,
      "ubl": 976,
      "use": 977,
      "ĠOns": 978,
      "tig": 979,
      "kap": 980,
      "reek": 981,
      "tyd": 982,
      "ali": 983,
      "ma": 984,
      "Ġeerste": 985,
      "oeg": 986,
      "sies": 987,
      "rat": 988,
      "omb": 989,
      "pt": 990,
      "Ġtra": 991,
      "ese": 992,
      "Ġgeh": 993,
      "Ġsc": 994,
      "ĠÅī": 995,
      "ĠPr": 996,
      "ena": 997,
      "ign": 998,
      "dag": 999,
      "out": 1000,
      "Ġus": 1001,
      "ĠFr": 1002,
      "Ġelke": 1003,
      "ooi": 1004,
      "org": 1005,
      "Ġcomp": 1006,
      "ĠDaar": 1007,
      "ah": 1008,
      "Ġhas": 1009,
      "Ġ9": 1010,
      "Ġbelang": 1011,
      "ĠAr": 1012,
      "gem": 1013,
      "Ġsit": 1014,
      "io": 1015,
      "oot": 1016,
      "Ġdis": 1017,
      "ĠSuid": 1018,
      "hede": 1019,
      "kel": 1020,
      "wo": 1021,
      "form": 1022,
      "oll": 1023,
      "elike": 1024,
      "leg": 1025,
      "lyn": 1026,
      "werk": 1027,
      "Ġya": 1028,
      "Ġplaas": 1029,
      "ivers": 1030,
      "aanse": 1031,
      "Ġgesk": 1032,
      "Ġukuthi": 1033,
      ".\"": 1034,
      "Ġdag": 1035,
      "Afrik": 1036,
      "10": 1037,
      "Ġnuwe": 1038,
      "fer": 1039,
      "Ġdeel": 1040,
      "woord": 1041,
      "mal": 1042,
      "ions": 1043,
      "Ġbu": 1044,
      "ach": 1045,
      "ĠIt": 1046,
      "irst": 1047,
      "eka": 1048,
      "Ġste": 1049,
      "Ġvrou": 1050,
      "own": 1051,
      "Ãªreld": 1052,
      "Ġhad": 1053,
      "aars": 1054,
      "vel": 1055,
      "seb": 1056,
      "Ġprod": 1057,
      "ound": 1058,
      "ory": 1059,
      "arm": 1060,
      "ussen": 1061,
      "Ġfuthi": 1062,
      "tr": 1063,
      "Ġbeh": 1064,
      "oth": 1065,
      "Ġalso": 1066,
      "Ġngok": 1067,
      "hed": 1068,
      "ons": 1069,
      "Ġmed": 1070,
      "port": 1071,
      "Ġweet": 1072,
      "jies": 1073,
      "Ġph": 1074,
      "akho": 1075,
      "isi": 1076,
      "tes": 1077,
      "ĠgesÃª": 1078,
      "ade": 1079,
      "Ġeg": 1080,
      "Ġlig": 1081,
      "ĠSy": 1082,
      "ĠÂ": 1083,
      "Ġget": 1084,
      "Ġgee": 1085,
      "Ġhuis": 1086,
      "urg": 1087,
      ".âĢĿ": 1088,
      "oto": 1089,
      "ieke": 1090,
      "lig": 1091,
      "igheid": 1092,
      "ika": 1093,
      "anc": 1094,
      "ĠChrist": 1095,
      "ash": 1096,
      "Ġfe": 1097,
      "old": 1098,
      "ĠSeks": 1099,
      "ike": 1100,
      "cc": 1101,
      "Ġbev": 1102,
      "Ġhelp": 1103,
      "its": 1104,
      "Ġhand": 1105,
      "ierdie": 1106,
      "Ġgra": 1107,
      "olg": 1108,
      "ĠGe": 1109,
      "Ġwho": 1110,
      "ery": 1111,
      "\",": 1112,
      "este": 1113,
      "erg": 1114,
      "\".": 1115,
      "ĠMaar": 1116,
      "vang": 1117,
      "ante": 1118,
      "Ġcont": 1119,
      "dr": 1120,
      "Ġall": 1121,
      "onde": 1122,
      "ĠMe": 1123,
      "enk": 1124,
      "rien": 1125,
      "ident": 1126,
      "enza": 1127,
      "--": 1128,
      "Ġ/": 1129,
      "Ġfirst": 1130,
      "Ġthis": 1131,
      "bel": 1132,
      "Ġwant": 1133,
      "000": 1134,
      "Ġlang": 1135,
      "Ġno": 1136,
      "Ġtheir": 1137,
      "ses": 1138,
      "ations": 1139,
      "amil": 1140,
      "ational": 1141,
      "eur": 1142,
      "eth": 1143,
      "Ġ12": 1144,
      "ule": 1145,
      "ĠPro": 1146,
      "Ġhave": 1147,
      "Ġvra": 1148,
      "Ġbly": 1149,
      "Ġalle": 1150,
      "hip": 1151,
      "ix": 1152,
      "ĠAmer": 1153,
      "raat": 1154,
      "yf": 1155,
      "onke": 1156,
      "unk": 1157,
      "Ġjulle": 1158,
      "oms": 1159,
      "Ãªre": 1160,
      "Ġkinders": 1161,
      "ition": 1162,
      "aste": 1163,
      "ola": 1164,
      "Dit": 1165,
      "Ġmag": 1166,
      "Ġukuba": 1167,
      "Ġgeen": 1168,
      "Ġtussen": 1169,
      "uph": 1170,
      "ms": 1171,
      "gev": 1172,
      "Ġ199": 1173,
      "Ġbut": 1174,
      "Ġout": 1175,
      "Ġterug": 1176,
      "estel": 1177,
      "ual": 1178,
      "Ġ15": 1179,
      "bo": 1180,
      "the": 1181,
      "oma": 1182,
      "andag": 1183,
      "iseer": 1184,
      "ĠJes": 1185,
      "âĢ¦": 1186,
      "odig": 1187,
      "mand": 1188,
      "any": 1189,
      "Ġkn": 1190,
      "Ġbas": 1191,
      "Ġ,": 1192,
      "Ġpaar": 1193,
      "br": 1194,
      "Ġbin": 1195,
      "oeie": 1196,
      "Ġwanneer": 1197,
      "ili": 1198,
      "...": 1199,
      "Ġvl": 1200,
      "Ġsu": 1201,
      "Ġverl": 1202,
      "Ġea": 1203,
      "akhe": 1204,
      "Ġ&": 1205,
      "ton": 1206,
      "voor": 1207,
      "able": 1208,
      "Ġpos": 1209,
      "ance": 1210,
      "by": 1211,
      "Ġseks": 1212,
      "atuur": 1213,
      "ster": 1214,
      "ents": 1215,
      "Ġwou": 1216,
      "ĠVer": 1217,
      "ick": 1218,
      "ount": 1219,
      "21": 1220,
      "ĠwÃªreld": 1221,
      "Ġger": 1222,
      "ĠOp": 1223,
      "Ġverd": 1224,
      "Ġeie": 1225,
      "Ġone": 1226,
      "iel": 1227,
      "ĠJoh": 1228,
      "alk": 1229,
      "min": 1230,
      "Ġgele": 1231,
      "iding": 1232,
      "Ġnj": 1233,
      "eke": 1234,
      "Ġforex": 1235,
      "wys": 1236,
      "Ġcl": 1237,
      "red": 1238,
      "Ġcomm": 1239,
      "ates": 1240,
      "âĢĵ": 1241,
      "fe": 1242,
      "soek": 1243,
      "ĠSc": 1244,
      "ĠNg": 1245,
      "veel": 1246,
      "unt": 1247,
      "Ġinter": 1248,
      "ĠNew": 1249,
      "Ġup": 1250,
      "ukh": 1251,
      "enis": 1252,
      "Ġbeste": 1253,
      "Ġits": 1254,
      "Ġkwe": 1255,
      "Ġgere": 1256,
      "Ġwater": 1257,
      "Ġpres": 1258,
      "pos": 1259,
      "ER": 1260,
      "oorde": 1261,
      "ĠSp": 1262,
      "een": 1263,
      "Ġplek": 1264,
      "ander": 1265,
      "Ġbelangrik": 1266,
      "uma": 1267,
      "Ġdink": 1268,
      "Ġmil": 1269,
      "Ġkeer": 1270,
      "Ġenige": 1271,
      "oort": 1272,
      "Ġfin": 1273,
      "val": 1274,
      "Ġneem": 1275,
      "uro": 1276,
      "way": 1277,
      "Ġsh": 1278,
      "uz": 1279,
      "wn": 1280,
      "18": 1281,
      "ĠdiÃ©": 1282,
      "ence": 1283,
      "12": 1284,
      "Ġlok": 1285,
      "enzi": 1286,
      "Ġbeen": 1287,
      "abo": 1288,
      "Ġweb": 1289,
      "co": 1290,
      "ete": 1291,
      "ium": 1292,
      "ĠRe": 1293,
      "wyl": 1294,
      "elling": 1295,
      "Ġdra": 1296,
      "Ġlief": 1297,
      "ute": 1298,
      "wel": 1299,
      "anga": 1300,
      "uka": 1301,
      "Ġ17": 1302,
      "amer": 1303,
      "ire": 1304,
      "enskap": 1305,
      "wing": 1306,
      "Ġleer": 1307,
      "erst": 1308,
      "ille": 1309,
      "ĠWat": 1310,
      "Ġart": 1311,
      "ukk": 1312,
      "ely": 1313,
      "ited": 1314,
      "Ġomdat": 1315,
      "Ġiets": 1316,
      "ack": 1317,
      "weni": 1318,
      "hile": 1319,
      "voer": 1320,
      "Ġeng": 1321,
      "âĢľ": 1322,
      "Ġwa": 1323,
      "Ġgeld": 1324,
      "uf": 1325,
      "Ġklein": 1326,
      "uring": 1327,
      "bl": 1328,
      "ij": 1329,
      "arr": 1330,
      "antu": 1331,
      "Ġ16": 1332,
      "ĠBe": 1333,
      "ĠJesus": 1334,
      "Ġ11": 1335,
      "Ġegter": 1336,
      "Ã¯": 1337,
      "Ġlater": 1338,
      "Ġdes": 1339,
      "Ġalles": 1340,
      "Ġplay": 1341,
      "Ġsod": 1342,
      "Ġgemaak": 1343,
      "Ġbro": 1344,
      "Ġgoeie": 1345,
      "oba": 1346,
      "Ġbec": 1347,
      "ĠSe": 1348,
      "res": 1349,
      "ats": 1350,
      "ĠInd": 1351,
      "ideo": 1352,
      "pel": 1353,
      "Ġx": 1354,
      "ĠEl": 1355,
      "Ã¡": 1356,
      "kep": 1357,
      "Ġkyk": 1358,
      "Ġfil": 1359,
      "ĠAd": 1360,
      "Ġstud": 1361,
      "bare": 1362,
      "att": 1363,
      "ĠBy": 1364,
      "eter": 1365,
      "asse": 1366,
      "Ġins": 1367,
      "gram": 1368,
      "geb": 1369,
      "Ġol": 1370,
      "Ġmot": 1371,
      "Ġwork": 1372,
      "wik": 1373,
      "eneem": 1374,
      "ern": 1375,
      "ĠHulle": 1376,
      "15": 1377,
      "Ġrec": 1378,
      "Ġinto": 1379,
      "Ġweg": 1380,
      "The": 1381,
      "iew": 1382,
      "odwa": 1383,
      "Ġtse": 1384,
      "ĠBr": 1385,
      "Ġselfs": 1386,
      "ced": 1387,
      "ange": 1388,
      "Ġalmal": 1389,
      "Ġincl": 1390,
      "akt": 1391,
      "Ġpersoon": 1392,
      "Ġ2019": 1393,
      "Ġsonder": 1394,
      "Ġ14": 1395,
      "ĠJan": 1396,
      "asion": 1397,
      "tige": 1398,
      "Ġspes": 1399,
      "Ġinst": 1400,
      "eling": 1401,
      "rys": 1402,
      "11": 1403,
      "act": 1404,
      "Ġkos": 1405,
      "atis": 1406,
      "ader": 1407,
      "Ġlek": 1408,
      "reg": 1409,
      "orex": 1410,
      "inde": 1411,
      "Ġtwo": 1412,
      "eder": 1413,
      "iy": 1414,
      "olle": 1415,
      "Ġmanier": 1416,
      "bu": 1417,
      "sel": 1418,
      "Ġoff": 1419,
      "rug": 1420,
      "ekte": 1421,
      "Ġmis": 1422,
      "hem": 1423,
      "Ġmark": 1424,
      "iddel": 1425,
      "hle": 1426,
      "Ġmoont": 1427,
      "waar": 1428,
      "AN": 1429,
      "Ġhoof": 1430,
      "da": 1431,
      "lela": 1432,
      "Ġkop": 1433,
      "Ġfamil": 1434,
      "Ġaltyd": 1435,
      "Ġred": 1436,
      "asies": 1437,
      "Ġdood": 1438,
      "ral": 1439,
      "Ġsla": 1440,
      "Ã«l": 1441,
      "hla": 1442,
      "Afrika": 1443,
      "Ġ13": 1444,
      "ny": 1445,
      "Ġfl": 1446,
      "beeld": 1447,
      "imb": 1448,
      "tt": 1449,
      "vaar": 1450,
      "hool": 1451,
      "ace": 1452,
      "Ġover": 1453,
      "Ġgrond": 1454,
      "As": 1455,
      "mo": 1456,
      "ĠHierdie": 1457,
      "ĠhÃª": 1458,
      "Ġnew": 1459,
      "Ons": 1460,
      "oy": 1461,
      "Ġve": 1462,
      "orp": 1463,
      "als": 1464,
      "loed": 1465,
      "Ġber": 1466,
      "Ġant": 1467,
      "Ġgl": 1468,
      "Ġsleg": 1469,
      "aye": 1470,
      "Ġmus": 1471,
      "oko": 1472,
      "hes": 1473,
      "onom": 1474,
      "ĠGro": 1475,
      "Ġnodig": 1476,
      "ward": 1477,
      "nem": 1478,
      "ring": 1479,
      "Ġles": 1480,
      "ĠAm": 1481,
      "ĠDe": 1482,
      "Ġboek": 1483,
      "Ġgest": 1484,
      "iw": 1485,
      "raf": 1486,
      "Ġthey": 1487,
      "ister": 1488,
      "maak": 1489,
      "ĠMa": 1490,
      "Ġ198": 1491,
      "Ġdrie": 1492,
      "Ġyou": 1493,
      "vers": 1494,
      "saak": 1495,
      "50": 1496,
      "aans": 1497,
      "Ġvolgende": 1498,
      "17": 1499,
      "urs": 1500,
      "16": 1501,
      "ĠSk": 1502,
      "Ġpre": 1503,
      "reat": 1504,
      "iswa": 1505,
      "Ġstaan": 1506,
      "Ġev": 1507,
      "wikkel": 1508,
      "Ġafter": 1509,
      "Ġnam": 1510,
      "cted": 1511,
      "Ġgeme": 1512,
      "14": 1513,
      "Ġopsies": 1514,
      "ision": 1515,
      "ĠSh": 1516,
      "ĠJy": 1517,
      "ĠUnivers": 1518,
      "ole": 1519,
      "riend": 1520,
      "ged": 1521,
      "ĠOm": 1522,
      "Ġproble": 1523,
      "Ġagter": 1524,
      "Ġbied": 1525,
      "Ġaand": 1526,
      "ode": 1527,
      "Ġporn": 1528,
      "!!": 1529,
      "aap": 1530,
      "Ġeff": 1531,
      "Ġdus": 1532,
      "Ġterwyl": 1533,
      "ose": 1534,
      "erde": 1535,
      "Ġpe": 1536,
      "Ġpubl": 1537,
      "ple": 1538,
      "ics": 1539,
      "akhulu": 1540,
      "elwa": 1541,
      "Ġdik": 1542,
      "22": 1543,
      "gen": 1544,
      "ife": 1545,
      "iale": 1546,
      "Ġkub": 1547,
      "Ġwet": 1548,
      "anye": 1549,
      "oem": 1550,
      "Ġbak": 1551,
      "moet": 1552,
      "rum": 1553,
      "uy": 1554,
      "30": 1555,
      "agte": 1556,
      "ari": 1557,
      "Ġten": 1558,
      "Ġezi": 1559,
      "Ã«r": 1560,
      "com": 1561,
      "Ġbeteken": 1562,
      "Ġopen": 1563,
      "ober": 1564,
      "ull": 1565,
      "onk": 1566,
      "Ġshe": 1567,
      "iers": 1568,
      "Ġsup": 1569,
      "Ġother": 1570,
      "ĠMet": 1571,
      "ekaar": 1572,
      "dom": 1573,
      "oud": 1574,
      "orld": 1575,
      "Ġtoeg": 1576,
      "Ġverst": 1577,
      "ano": 1578,
      "24": 1579,
      "led": 1580,
      "Ġval": 1581,
      "ĠPl": 1582,
      "aring": 1583,
      "gee": 1584,
      "Ġglo": 1585,
      "ces": 1586,
      "ruk": 1587,
      "ĠJul": 1588,
      "ĠUk": 1589,
      "Ġmore": 1590,
      "Ġstel": 1591,
      "aie": 1592,
      "ĠMaat": 1593,
      "Ġqu": 1594,
      "nd": 1595,
      "room": 1596,
      "uidelik": 1597,
      "Ġgratis": 1598,
      "Ġsl": 1599,
      "Ġsin": 1600,
      "ĠMy": 1601,
      "ĠPh": 1602,
      "ger": 1603,
      "Ġdaarvan": 1604,
      "IE": 1605,
      "Ġwel": 1606,
      "Ġpar": 1607,
      "Ġbep": 1608,
      "ough": 1609,
      "ps": 1610,
      "isies": 1611,
      "ommer": 1612,
      "ĠEng": 1613,
      "ĠJun": 1614,
      "Ġprof": 1615,
      "Ġverh": 1616,
      "Ġmaat": 1617,
      "Ġprobeer": 1618,
      "ĠForex": 1619,
      "13": 1620,
      "Ġtsa": 1621,
      "Ġgehad": 1622,
      "ulo": 1623,
      "my": 1624,
      "ames": 1625,
      "Ġcan": 1626,
      "Ġts": 1627,
      "Ġdaardie": 1628,
      "Ġ2018": 1629,
      "gan": 1630,
      "ĠGr": 1631,
      "Ġmoe": 1632,
      "ligting": 1633,
      "vert": 1634,
      "Ġtime": 1635,
      "ĠSep": 1636,
      "line": 1637,
      "ement": 1638,
      "Ã³": 1639,
      "Ġmoontlik": 1640,
      "urn": 1641,
      "ict": 1642,
      "Ġheel": 1643,
      "Ġub": 1644,
      "Ġonders": 1645,
      "Ġnab": 1646,
      "ĠVan": 1647,
      "Ġvind": 1648,
      "Ġmat": 1649,
      "to": 1650,
      "Ġspel": 1651,
      "ail": 1652,
      "Ġend": 1653,
      "wens": 1654,
      "ei": 1655,
      "Ġserv": 1656,
      "wazi": 1657,
      "Ġsub": 1658,
      "Ġvoel": 1659,
      "ĠX": 1660,
      "outh": 1661,
      "ony": 1662,
      "houd": 1663,
      "Ġnge": 1664,
      "werp": 1665,
      "Ġseker": 1666,
      "Ġ2017": 1667,
      "Ġide": 1668,
      "Ġkont": 1669,
      "ging": 1670,
      "Ġed": 1671,
      "oss": 1672,
      "AR": 1673,
      "Ġgep": 1674,
      "ĠVir": 1675,
      "app": 1676,
      "Ġ30": 1677,
      "ĠCl": 1678,
      "ĠHere": 1679,
      "ild": 1680,
      "Ġdieself": 1681,
      "stand": 1682,
      "Ġdieselfde": 1683,
      "Ġform": 1684,
      "umb": 1685,
      "Ġraak": 1686,
      "Ġverske": 1687,
      "eho": 1688,
      "ason": 1689,
      "ally": 1690,
      "Ġ197": 1691,
      "Ġaanlyn": 1692,
      "iny": 1693,
      "Ġstad": 1694,
      "Ġdo": 1695,
      "des": 1696,
      "ĠAug": 1697,
      "kul": 1698,
      "Ġontwikkel": 1699,
      "ĠBl": 1700,
      "Ġwie": 1701,
      "haal": 1702,
      "Ġdinge": 1703,
      "Ġsodat": 1704,
      "ĠDis": 1705,
      "awo": 1706,
      "elle": 1707,
      "Ġtrans": 1708,
      "ooit": 1709,
      "ui": 1710,
      "Ġnatuur": 1711,
      "raak": 1712,
      "Ġstaat": 1713,
      "Ġnok": 1714,
      "apho": 1715,
      "orie": 1716,
      "Ġpolit": 1717,
      "aya": 1718,
      "rig": 1719,
      "burg": 1720,
      ",âĢĿ": 1721,
      "rol": 1722,
      "Ġvry": 1723,
      "ĠNov": 1724,
      "zo": 1725,
      "Ġpa": 1726,
      "inc": 1727,
      "Ġob": 1728,
      "Ġgedoen": 1729,
      "ican": 1730,
      "Ġco": 1731,
      "Ġvas": 1732,
      "Ġhart": 1733,
      "ja": 1734,
      "Ġsing": 1735,
      "Ġet": 1736,
      "Ġhele": 1737,
      "Ġlo": 1738,
      "tember": 1739,
      "Ġmon": 1740,
      "Ġkakhulu": 1741,
      "ĠNa": 1742,
      "Ġinclud": 1743,
      "adat": 1744,
      "Ġlank": 1745,
      "lis": 1746,
      "ros": 1747,
      "Ġkh": 1748,
      "Ġsteeds": 1749,
      "iks": 1750,
      "ng": 1751,
      "ope": 1752,
      "Ġsec": 1753,
      "Ġreeds": 1754,
      "Ġsoek": 1755,
      "spr": 1756,
      "uq": 1757,
      "ott": 1758,
      "Ġkanye": 1759,
      "Ġkus": 1760,
      "wes": 1761,
      "Ġbele": 1762,
      "raad": 1763,
      "ĠQ": 1764,
      "Ġnooit": 1765,
      "ĠTra": 1766,
      "Ġlyk": 1767,
      "gaan": 1768,
      "uw": 1769,
      "pa": 1770,
      "Ġweek": 1771,
      "ĠMaatsoek": 1772,
      "Ġlit": 1773,
      "ĠmC": 1774,
      "Ġ[": 1775,
      "ĠBrit": 1776,
      "Ġgevolg": 1777,
      "SA": 1778,
      "ession": 1779,
      "Ġbekend": 1780,
      "illende": 1781,
      "orth": 1782,
      "dien": 1783,
      "ham": 1784,
      "Ġeers": 1785,
      "ka": 1786,
      "hal": 1787,
      "Ġyok": 1788,
      "Ġloc": 1789,
      "hez": 1790,
      "Ġpad": 1791,
      "Ġmoes": 1792,
      "pril": 1793,
      "akel": 1794,
      "Ġproduk": 1795,
      "werf": 1796,
      "Ġgebeur": 1797,
      "king": 1798,
      "arly": 1799,
      "ĠEuro": 1800,
      "Ġmaklik": 1801,
      "arn": 1802,
      "ĠAan": 1803,
      "Ġiemand": 1804,
      "ĠHoe": 1805,
      "ĠSw": 1806,
      "into": 1807,
      "ower": 1808,
      "Ġprov": 1809,
      "ating": 1810,
      "ĠMed": 1811,
      "eker": 1812,
      "Ġwould": 1813,
      "ron": 1814,
      "ino": 1815,
      "Ġpla": 1816,
      "Ġkunye": 1817,
      "oonlik": 1818,
      "lede": 1819,
      "ants": 1820,
      "Ġbeskik": 1821,
      "Ġwhen": 1822,
      "ett": 1823,
      "asionale": 1824,
      "Ġele": 1825,
      "ĠAb": 1826,
      "Ġzi": 1827,
      "Ġpraat": 1828,
      "rok": 1829,
      "ara": 1830,
      "arie": 1831,
      "Ġhim": 1832,
      "Ġrel": 1833,
      "Ġsho": 1834,
      "Ġveral": 1835,
      "anda": 1836,
      "elsel": 1837,
      "Ġkomm": 1838,
      "Ġnoma": 1839,
      "Ġintern": 1840,
      "gro": 1841,
      "Ġkerk": 1842,
      "Ġlees": 1843,
      "ĠOnt": 1844,
      "iq": 1845,
      "rif": 1846,
      "ĠAugust": 1847,
      "Ġbeter": 1848,
      "Ġ196": 1849,
      "Ġverskillende": 1850,
      "Ġvorm": 1851,
      "let": 1852,
      "ities": 1853,
      "Ġond": 1854,
      "Ġacc": 1855,
      "Ġvier": 1856,
      "Ġnjeng": 1857,
      "Ġnaam": 1858,
      "ased": 1859,
      "rip": 1860,
      "Ġwys": 1861,
      "ox": 1862,
      "eland": 1863,
      "iph": 1864,
      "Ġsim": 1865,
      "ri": 1866,
      "Ġnd": 1867,
      "Ġvideo": 1868,
      "estig": 1869,
      "arde": 1870,
      "ĠSA": 1871,
      "ople": 1872,
      "ĠVol": 1873,
      "Ġbewe": 1874,
      "Ġ2016": 1875,
      "Ġact": 1876,
      "Ġunder": 1877,
      "iere": 1878,
      "Ġspeel": 1879,
      "zim": 1880,
      "Ġeer": 1881,
      "Ġvre": 1882,
      "ude": 1883,
      "Ġvinn": 1884,
      "ĠSeptember": 1885,
      "ots": 1886,
      "Ġ:": 1887,
      "Ġ24": 1888,
      "Ġ2020": 1889,
      "ator": 1890,
      "lu": 1891,
      "Ġyears": 1892,
      "elk": 1893,
      "Ġ$": 1894,
      "Ġass": 1895,
      "Ġskool": 1896,
      "ietjie": 1897,
      "gek": 1898,
      "Ġverander": 1899,
      "IN": 1900,
      "Ġwill": 1901,
      "ĠSte": 1902,
      "Ġinc": 1903,
      "ĠWe": 1904,
      "ween": 1905,
      "Ġvro": 1906,
      "off": 1907,
      "Ġeb": 1908,
      "Ġinligting": 1909,
      "Ġoop": 1910,
      "Ġhoog": 1911,
      "Ġer": 1912,
      "arl": 1913,
      "Ġbesluit": 1914,
      "Ġtydens": 1915,
      "ament": 1916,
      "ĠtÅ¡": 1917,
      "Ġkant": 1918,
      "ĠPa": 1919,
      "Daar": 1920,
      "Ġser": 1921,
      "Ġjong": 1922,
      "Ġabout": 1923,
      "ĠJanu": 1924,
      "ved": 1925,
      "Ġkoop": 1926,
      "Ġskryf": 1927,
      "Ġac": 1928,
      "Ġmeeste": 1929,
      "Ġdoel": 1930,
      "Ġorgan": 1931,
      "ikhathi": 1932,
      "ten": 1933,
      "âĢĶ": 1934,
      "Ġcar": 1935,
      "Ġret": 1936,
      "Ġagain": 1937,
      "wet": 1938,
      "ock": 1939,
      "Ġbere": 1940,
      "EN": 1941,
      "ollow": 1942,
      "vern": 1943,
      "Ġdir": 1944,
      "Ġben": 1945,
      "Ġdae": 1946,
      "Ġfilm": 1947,
      "Ġreken": 1948,
      "likheid": 1949,
      "ĠWh": 1950,
      "ĠApril": 1951,
      "Ġ25": 1952,
      "wana": 1953,
      "Ġcons": 1954,
      "Ġbinne": 1955,
      "ious": 1956,
      "ids": 1957,
      "Ġwhere": 1958,
      "enheid": 1959,
      "Ġlekker": 1960,
      "esk": 1961,
      "Ġpas": 1962,
      "Al": 1963,
      "elde": 1964,
      "ĠThis": 1965,
      "Ġthere": 1966,
      "wasse": 1967,
      "iko": 1968,
      "ikel": 1969,
      "ebru": 1970,
      "erm": 1971,
      "ining": 1972,
      "Ġken": 1973,
      "ithi": 1974,
      "Ġvertel": 1975,
      "Ġang": 1976,
      "rough": 1977,
      "ush": 1978,
      "Ġkrag": 1979,
      "Ġwonder": 1980,
      "ven": 1981,
      "Ġsm": 1982,
      "cess": 1983,
      "Ġontvang": 1984,
      "Ġga": 1985,
      "Ġslegs": 1986,
      "rib": 1987,
      "Ġbre": 1988,
      "ihl": 1989,
      "par": 1990,
      "sy": 1991,
      "Ġsuk": 1992,
      "Ġsex": 1993,
      "Ġstand": 1994,
      "Ġstr": 1995,
      "heer": 1996,
      "Ġmod": 1997,
      "Ġonly": 1998,
      "uns": 1999,
      "untu": 2000,
      "ĠNovember": 2001,
      "ommige": 2002,
      "ures": 2003,
      "get": 2004,
      "ensies": 2005,
      "Ġvoort": 2006,
      "ism": 2007,
      "Ġvandag": 2008,
      "25": 2009,
      "una": 2010,
      "ata": 2011,
      "Ġbietjie": 2012,
      "ams": 2013,
      "Ġkodwa": 2014,
      "cy": 2015,
      "Ġdalk": 2016,
      "Ġrol": 2017,
      "iste": 2018,
      "ekt": 2019,
      "unkulu": 2020,
      "ĠHo": 2021,
      "Ġeien": 2022,
      "Ġswart": 2023,
      "ape": 2024,
      "imo": 2025,
      "sien": 2026,
      "ĠTe": 2027,
      "Ġinv": 2028,
      "ĠOr": 2029,
      "Ġmost": 2030,
      "stel": 2031,
      "abe": 2032,
      "ĠShe": 2033,
      "Ġngoku": 2034,
      "ific": 2035,
      "Ġsterk": 2036,
      "lack": 2037,
      "Ġanders": 2038,
      "gn": 2039,
      "gestel": 2040,
      "Ġrele": 2041,
      "Ġatt": 2042,
      "Ġprogram": 2043,
      "St": 2044,
      "elwe": 2045,
      "obo": 2046,
      "ĠMan": 2047,
      "kl": 2048,
      "du": 2049,
      "wels": 2050,
      "Ġkort": 2051,
      "Ġcent": 2052,
      "andla": 2053,
      "Ġsow": 2054,
      "Ġskep": 2055,
      "deel": 2056,
      "atha": 2057,
      "Ġtro": 2058,
      "ĠPers": 2059,
      "ury": 2060,
      "ays": 2061,
      "Ġ194": 2062,
      "ersteun": 2063,
      "Ġeet": 2064,
      "uwe": 2065,
      "ĠOk": 2066,
      "xa": 2067,
      "ube": 2068,
      "ĠDes": 2069,
      "Ġerv": 2070,
      "ivid": 2071,
      "py": 2072,
      "igte": 2073,
      "ĠKe": 2074,
      "ehova": 2075,
      "tho": 2076,
      "ennis": 2077,
      "mp": 2078,
      "Ġ21": 2079,
      "Ġduring": 2080,
      "inye": 2081,
      "Ġverder": 2082,
      ",\"": 2083,
      "Ġgelede": 2084,
      "go": 2085,
      "Ġwaarde": 2086,
      "Ġpop": 2087,
      "Ġhist": 2088,
      "gest": 2089,
      "Ġli": 2090,
      "rateg": 2091,
      "ĠSouth": 2092,
      "Ġbetween": 2093,
      "En": 2094,
      "Ġtl": 2095,
      "uck": 2096,
      "cial": 2097,
      "ĠFor": 2098,
      "ww": 2099,
      "ĠEd": 2100,
      "Ġliefde": 2101,
      "Ġmen": 2102,
      "ĠComm": 2103,
      "ris": 2104,
      "ĠEx": 2105,
      "Ġloop": 2106,
      "tjie": 2107,
      "Ġ2015": 2108,
      "iging": 2109,
      "ĠCon": 2110,
      "iener": 2111,
      "ĠUnited": 2112,
      "ekile": 2113,
      "uil": 2114,
      "ono": 2115,
      "Ġkwi": 2116,
      "Ġminder": 2117,
      "Ġster": 2118,
      "Ġinf": 2119,
      "Ġnadat": 2120,
      "Ġvis": 2121,
      "bed": 2122,
      "ĠUniversity": 2123,
      "Ġgroep": 2124,
      "ject": 2125,
      "ĠDan": 2126,
      "Ġsluit": 2127,
      "Ġwit": 2128,
      "Ġmade": 2129,
      "ilo": 2130,
      "Ġniks": 2131,
      "ĠFebru": 2132,
      "Ġveil": 2133,
      "Ġbring": 2134,
      "ila": 2135,
      "ĠNe": 2136,
      "Ġverstaan": 2137,
      "web": 2138,
      "200": 2139,
      "kulunkulu": 2140,
      "met": 2141,
      "Ġmekaar": 2142,
      "velop": 2143,
      "lak": 2144,
      "Ġbew": 2145,
      "Ġstem": 2146,
      "bum": 2147,
      "Ġ22": 2148,
      "Ġwoorde": 2149,
      "Ġgener": 2150,
      "Ġwarm": 2151,
      "ĠAfric": 2152,
      "AA": 2153,
      "Ġwoord": 2154,
      "uku": 2155,
      "Ġsome": 2156,
      "ĠPorn": 2157,
      "oni": 2158,
      "Ġgenoeg": 2159,
      "ty": 2160,
      "ĠTr": 2161,
      "Ġmoeil": 2162,
      "Ġgrou": 2163,
      "ĠMay": 2164,
      "akathi": 2165,
      "ĠÐ": 2166,
      "ago": 2167,
      "arch": 2168,
      "wat": 2169,
      "ĠAfrikaans": 2170,
      "ĠHom": 2171,
      "ware": 2172,
      "Wat": 2173,
      "Ġdien": 2174,
      "ft": 2175,
      "ensie": 2176,
      "ami": 2177,
      "ular": 2178,
      "EL": 2179,
      "Ġrem": 2180,
      "Ġkar": 2181,
      "ES": 2182,
      "rak": 2183,
      "iger": 2184,
      "mb": 2185,
      "ters": 2186,
      "Ġligga": 2187,
      "Ġkung": 2188,
      "Ġsuch": 2189,
      "Ġbat": 2190,
      "berg": 2191,
      "Ġabantu": 2192,
      "Ġ23": 2193,
      "itte": 2194,
      "ĠChristus": 2195,
      "iver": 2196,
      "uim": 2197,
      "Ġze": 2198,
      "ling": 2199,
      "Ġprys": 2200,
      "ather": 2201,
      "23": 2202,
      "ax": 2203,
      "alf": 2204,
      "Ġson": 2205,
      "Ġkum": 2206,
      "Ġkap": 2207,
      "Ġnag": 2208,
      "gg": 2209,
      "ize": 2210,
      "view": 2211,
      "ĠAust": 2212,
      "log": 2213,
      "ote": 2214,
      "Ġngaph": 2215,
      "ories": 2216,
      "jaar": 2217,
      "ryk": 2218,
      "ĠGroot": 2219,
      "rie": 2220,
      "order": 2221,
      "Ġused": 2222,
      "Ġhard": 2223,
      "ankie": 2224,
      "nt": 2225,
      "ctor": 2226,
      "Ġthen": 2227,
      "oint": 2228,
      "Ġbetaal": 2229,
      "Ġstap": 2230,
      "Ġeinde": 2231,
      "erd": 2232,
      "Ġmilj": 2233,
      "Ġkwa": 2234,
      "ĠCar": 2235,
      "Ġthree": 2236,
      "Ġwaarsk": 2237,
      "ield": 2238,
      "uch": 2239,
      "Ġdist": 2240,
      "Ġ2014": 2241,
      "fan": 2242,
      "Ġlewens": 2243,
      "Ġib": 2244,
      "ĠbinÃªre": 2245,
      "Ġverskeie": 2246,
      "isme": 2247,
      "Ġ#": 2248,
      "emb": 2249,
      "ming": 2250,
      "erse": 2251,
      "Ġplan": 2252,
      "Ġthan": 2253,
      "gewing": 2254,
      "Ġwell": 2255,
      "fa": 2256,
      "Ġfollow": 2257,
      "ogra": 2258,
      "Ġbuit": 2259,
      "ative": 2260,
      "Ġalgem": 2261,
      "Ġbeskikbaar": 2262,
      "Ġdem": 2263,
      "Ġey": 2264,
      "lang": 2265,
      "Ġ2013": 2266,
      "fore": 2267,
      "ints": 2268,
      "Ġ100": 2269,
      "âĢĭ": 2270,
      "Ġspec": 2271,
      "Ġ...": 2272,
      "ĠLa": 2273,
      "ĠAmerican": 2274,
      "Ġgeneem": 2275,
      "erman": 2276,
      "Ġvroue": 2277,
      "ux": 2278,
      "Ġbestaan": 2279,
      "qala": 2280,
      "itter": 2281,
      "Ġrond": 2282,
      "Ġondersteun": 2283,
      "ĠOntmoet": 2284,
      "isk": 2285,
      "Ġoper": 2286,
      "huis": 2287,
      "Ġbestuur": 2288,
      "mee": 2289,
      "Ġname": 2290,
      "Ġregte": 2291,
      "ital": 2292,
      "uv": 2293,
      "Ġvoorkom": 2294,
      "Ġset": 2295,
      "Ġthem": 2296,
      "__": 2297,
      "Ġimp": 2298,
      "plek": 2299,
      "Ġdikwels": 2300,
      "Ġkor": 2301,
      "yp": 2302,
      "hlang": 2303,
      "Ġukuze": 2304,
      "Ġopsie": 2305,
      "Ġtog": 2306,
      "oph": 2307,
      "Ġaanges": 2308,
      "Ġpeople": 2309,
      "ĠJohn": 2310,
      "son": 2311,
      "Ġgeval": 2312,
      "eko": 2313,
      "ĠSo": 2314,
      "Ġif": 2315,
      "Ġmooi": 2316,
      "bou": 2317,
      "ologie": 2318,
      "Ġcom": 2319,
      "Ġongel": 2320,
      "ived": 2321,
      "Ġdef": 2322,
      "thou": 2323,
      "ĠÂ·": 2324,
      "Ġ2021": 2325,
      "heth": 2326,
      "Ġkies": 2327,
      "ines": 2328,
      "Ġaant": 2329,
      "Ġ2012": 2330,
      "Ġ`": 2331,
      "Ġteam": 2332,
      "28": 2333,
      "ako": 2334,
      "Ġmay": 2335,
      "adi": 2336,
      "otos": 2337,
      "ĠAt": 2338,
      "Ġsom": 2339,
      "Ġveel": 2340,
      "ĠMaatsoekery": 2341,
      "Ġmakel": 2342,
      "Ġtop": 2343,
      "26": 2344,
      "ley": 2345,
      "Ġik": 2346,
      "Ġfound": 2347,
      "ĠOct": 2348,
      "Ġ000": 2349,
      "loop": 2350,
      "Ġmaatskap": 2351,
      "houding": 2352,
      "ref": 2353,
      "Ġsn": 2354,
      "Ġbesoek": 2355,
      "ryd": 2356,
      "ester": 2357,
      "Ġeenv": 2358,
      "27": 2359,
      "kie": 2360,
      "Ġkok": 2361,
      "ĠAN": 2362,
      "pie": 2363,
      "Ġgeword": 2364,
      "ĠBybel": 2365,
      "ution": 2366,
      "Ġnav": 2367,
      "Ġgewe": 2368,
      "ĠNet": 2369,
      "elaat": 2370,
      "Ġschool": 2371,
      "05": 2372,
      "Ġliggaam": 2373,
      "ĠVrou": 2374,
      "Ġknown": 2375,
      "Ġseason": 2376,
      "Ġbang": 2377,
      "Ġtweede": 2378,
      "Ġsecond": 2379,
      "Ġvoer": 2380,
      "ĠIsi": 2381,
      "Ġpolisie": 2382,
      "ĠVry": 2383,
      "Ġpass": 2384,
      "ished": 2385,
      "ĠFl": 2386,
      "Ġhigh": 2387,
      "Ġbab": 2388,
      "Ġvriend": 2389,
      "stem": 2390,
      "olgens": 2391,
      "pre": 2392,
      "kh": 2393,
      "wal": 2394,
      "qh": 2395,
      "Ġkg": 2396,
      "Ġding": 2397,
      "Ġverg": 2398,
      "Âł": 2399,
      "Ġgesien": 2400,
      "ior": 2401,
      "urch": 2402,
      "Ġbeing": 2403,
      "Ġnood": 2404,
      "aart": 2405,
      "ĠâĢĭ": 2406,
      "Ġyear": 2407,
      "Ġbrand": 2408,
      "Ġjare": 2409,
      "Ġnum": 2410,
      "Ġenig": 2411,
      "Ġjo": 2412,
      "Ġsent": 2413,
      "iza": 2414,
      "ĠRep": 2415,
      "eerde": 2416,
      "Ġway": 2417,
      "Ġverkoop": 2418,
      "Ġgegee": 2419,
      "Ch": 2420,
      "Ġ2010": 2421,
      "oka": 2422,
      "inga": 2423,
      "Ġpat": 2424,
      "spraak": 2425,
      "inder": 2426,
      "Ġlar": 2427,
      "ĠlÃª": 2428,
      "Ġwag": 2429,
      "Hoe": 2430,
      "til": 2431,
      "hamb": 2432,
      "ette": 2433,
      "elela": 2434,
      "ada": 2435,
      "wi": 2436,
      "Ġsoort": 2437,
      "Ġgeloof": 2438,
      "ĠGen": 2439,
      "Ġsame": 2440,
      "Ġbuite": 2441,
      "Ġlet": 2442,
      "Ġlos": 2443,
      "ume": 2444,
      "stit": 2445,
      "other": 2446,
      "Ġondersoek": 2447,
      "antwoord": 2448,
      "Ġdire": 2449,
      "Ġgemeenskap": 2450,
      "Ġpot": 2451,
      "Ġnom": 2452,
      "iaal": 2453,
      "ful": 2454,
      "Nkulunkulu": 2455,
      "rede": 2456,
      "osi": 2457,
      "Ġbesig": 2458,
      "handel": 2459,
      "Ġalbum": 2460,
      "hek": 2461,
      "ĠĠ": 2462,
      "Ġtaal": 2463,
      "Ġ2011": 2464,
      "Ġink": 2465,
      "stelling": 2466,
      "inal": 2467,
      "Ġsaak": 2468,
      "Ġthrough": 2469,
      "uts": 2470,
      "Ġdec": 2471,
      "Ġtele": 2472,
      "Ġmany": 2473,
      "aard": 2474,
      "Ġest": 2475,
      "Ġsiek": 2476,
      "Ġverm": 2477,
      "ages": 2478,
      "ĠAanlyn": 2479,
      "ica": 2480,
      "Ã«n": 2481,
      "okus": 2482,
      "Ġent": 2483,
      "ideos": 2484,
      "Ġlaaste": 2485,
      "ined": 2486,
      "raai": 2487,
      "ukkig": 2488,
      "ON": 2489,
      "Ġenk": 2490,
      "Ġgeleent": 2491,
      "Ġtoek": 2492,
      "ĠDec": 2493,
      "Ġfoto": 2494,
      "Ġskoon": 2495,
      "Ġbecame": 2496,
      "07": 2497,
